import Ad600 from "components/common/ads/ad-600x90";
import Sidebar from "components/common/sidebar/Sidebar";
import Link from "next/link";
import React from "react";

const Static = () => {
  return (
    <div className="container">
      <div className="row">
        <aside className="left-side col-sm-8 col-md-9">
          <section className="section content-editor col-md-12">
            <div className="tag-box">
              <span className="tags">Advertisement Tariff</span>
              <ul className="breadcrumbs float-right">
                <li className="first">
                  <Link href="#!">
                    <a title="Home">Home</a>
                  </Link>
                </li>
                <li>
                  <Link href="#!">
                    <a title="Advertisement Tariff">Advertisement Tariff</a>
                  </Link>
                </li>
                <li className="active">विज्ञापन दर</li>
              </ul>
            </div>

            <div className="title-names col-md-12">
              <span className="news-big-title">विज्ञापन दर</span>
              <section className="section full-ad">
                <Ad600 />
              </section>

              <div className="row authors-box">
                <div className="items author-pic col-md-4">
                  <div className="media">
                    <div className="mr-3">
                      <img
                        src="https://picsum.photos/1280/960?random"
                        className="author rounded-circle"
                        alt="64x64"
                      />
                    </div>

                    <div className="media-body">
                      <span className="main-title">Updated On</span>
                      <span className="designation">Jan 28, 2018</span>
                    </div>
                  </div>
                </div>

                <div className="share-box col-md-8">
                  <div className="share-now sharethis-inline-share-buttons"></div>
                </div>
              </div>
            </div>
          </section>
          <div className="row">
            <div className="detail-box col-md-12">
              <div className="editor-box">
                <p>
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>

                <img src="https://picsum.photos/1280/1580?random" alt="" />

                <p>
                  पछिल्ला दुई सातामा हामीले पराजुली पढेका र एसएलसी दिएका चितवन र
                  वीरगन्जस्थित दुई विद्यालय पुग्यौं। काठमाडौंमा सानोठिमीस्थित
                  परीक्षा नियन्त्रण कार्यालय र त्रिविमा पराजुलीका एसएलसी र आईएल
                  पढ्दाका शैक्षिक प्रमाणपत्र खोतल्यौं। त्यसै क्रममा विद्यालय
                  रेकर्डमा रहेको उनको जन्म मिति पहिलोपटक पत्ता लाग्यो। वीरगन्जको
                  नेपाल राष्ट्रिय विद्यापीठबाट उनले २०२९ सालमा एसएलसी पास गरेको
                  सानोठिमीस्थित परीक्षा नियन्त्रण कार्यालयको रेकर्डमा देखिन्छ।
                  उक्त रेकर्डअनुसार उनको जन्म मिति २०११ वैशाख १३ गते हो। योसहित
                  सरकारी रेकर्डमा पराजुलीका चार जन्म मिति रहेको समाचार हामीले गत
                  साता नै सेतोपाटीमा प्रकाशित गरेका थियौं।
                </p>

                <h2>Heading Style 2 goes here</h2>
                <h3>Heading Style 2 goes here</h3>
                <h4>Heading Style 2 goes here</h4>
                <h5>Heading Style 2 goes here</h5>
                <h6>Heading Style 2 goes here</h6>
                <p>
                  {" "}
                  न्याय परिषदमा उनका तीनवटा जन्ममिति भेटिपछि
                  पूर्वप्रधानन्यायाधीश सुशीला कार्कीले एसएलसीकै प्रमाणपत्र हेर्न
                  खोजेकी थिइन्। न्यायाधीशहरुको अभिलेख हुने ठाउँमा पराजुलीका
                  शैक्षिक योग्यता प्रमाणपत्र भेटिएनन्। त्यसपछि कार्कीले तत्कालीन
                  परिषद सचिवलाई पराजुलीका शैक्षिक प्रमाणपत्र खोजेर पेस गर्न आदेश
                  गरेकी थिइन्। उक्त आदेशपछि पराजुलीले बुझाएका शैक्षिक
                  प्रमाणपत्रमा विद्यापिठले दिने चारित्रिक प्रमाणपत्र थिएन।
                </p>

                <p>
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>
                <ul>
                  <li>
                    त्रिवि प्रोग्रेस रिपोर्टमा लेखिएको सिम्बल नम्बर ११७
                    पराजुलीले शारदा माविबाट एसएलसी दिँदाको सिम्बल नम्बर होइन।{" "}
                  </li>
                  <li>
                    त्रिवि प्रोग्रेस रिपोर्टमा पराजुलीले एसएलसी पास गरेको
                    विद्यालय भनेर दुइटा फरक स्कुलका विवरण समेटिएका छन्। यी फरक
                    विवरणले
                  </li>
                  <li>
                    उनले उक्त विद्यापीठबाट २०२९ सालमा एसएलसी पास गरेका भए २०३१
                    सालमा त्रिविमा भर्ना हुँदा त्यही शैक्षिक प्रमाणपत्र किन
                    बुझाएनन्?
                  </li>
                  <li>
                    आयो भन्नेबारे अहिलेसम्म उनले कुनै पनि निकायमा प्रमाण पेस
                    गर्न सकेका छैनन्।
                  </li>
                  <li>
                    न्याय परिषदमा उनका तीनवटा जन्ममिति भेटिपछि
                    पूर्वप्रधानन्यायाधीश सुशीला कार्कीले एसएलसीकै प्रमाणपत्र
                    हेर्न खोजेकी{" "}
                  </li>
                  <li>
                    परिषद सचिवलाई पराजुलीका शैक्षिक प्रमाणपत्र खोजेर पेस गर्न
                    आदेश गरेकी थिइन्।
                  </li>
                  <li>
                    आईए पढ्दाको जन्ममिति कहाँबाट आयो भन्नेबारे अहिलेसम्म उनले
                    कुनै पनि निकायमा प्रमाण पेस गर्न सकेका छैनन्।
                  </li>
                  <li>
                    त्यसपछि कार्कीले तत्कालीन परिषद सचिवलाई पराजुलीका शैक्षिक
                    प्रमाणपत्र खोजेर पेस गर्न आदेश गरेकी थिइन्।
                  </li>
                </ul>

                <p>
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>

                <p>
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>

                <table>
                  <thead>
                    <tr>
                      <th>Company</th>
                      <th>Contact</th>
                      <th>Country</th>
                    </tr>
                  </thead>

                  <tbody>
                    <tr>
                      <td>Alfreds Futterkiste</td>
                      <td>Maria Anders</td>
                      <td>Germany</td>
                    </tr>
                    <tr>
                      <td>Centro comercial Moctezuma</td>
                      <td>Francisco Chang</td>
                      <td>Mexico</td>
                    </tr>
                    <tr>
                      <td>Ernst Handel</td>
                      <td>Roland Mendel</td>
                      <td>Austria</td>
                    </tr>
                    <tr>
                      <td>Island Trading</td>
                      <td>Helen Bennett</td>
                      <td>UK</td>
                    </tr>
                    <tr>
                      <td>Laughing Bacchus Winecellars</td>
                      <td>Yoshi Tannamuri</td>
                      <td>Canada</td>
                    </tr>
                    <tr>
                      <td>Magazzini Alimentari Riuniti</td>
                      <td>Giovanni Rovelli</td>
                      <td>Italy</td>
                    </tr>
                  </tbody>
                </table>

                <p>
                  घर्ती सभामुखमा निर्वाचित हुने लगभग निाश्चित छ। दुई वाम दलबीच
                  सो प्रदेशमा एमालेले मुख्यमन्त्री र माओवादी केन्द्रले सभामुख
                  पाउने भागबन्डा भइसकेको छ। प्रदेशको उपसभामुख पनि एमालेको भागमा
                  परेको छ। एमालेले उम्मेदवार भने टुंग्याइसकेको छैन। सोहीअनुरुप
                  माओवादीको समर्थनमा एमालेका शंकर पोखरेलले मुख्यमन्त्रीमा दाबी
                  गर्दै प्रदेश प्रमुखलाई पत्र पनि पठाइसकेका छन्। प्रदेश नम्बर ५
                  को सभामुखको चुनाव फागुन २ गते हुँदैछ।
                </p>
              </div>

              <div className="row published-box">
                <section className="section full-ad">
                  <Ad600 />
                </section>

                <div className="comment-box col-md-12">
                  <span className="comment-title main-title">
                    प्रतिक्रिया दिनुहोस्
                  </span>
                  <span>The face book comment plugin code goes here.</span>
                </div>
              </div>
            </div>
          </div>
        </aside>

        <div className="right-side innerpages col-sm-4 col-md-3">
          <Sidebar />
        </div>
      </div>
    </div>
  );
};

export default Static;
