import Link from "next/link";
import React from "react";

const FeaturedNews = () => {
  return (
    <div className="container">
      <section className="section content-editor special-featured-news col-md-12">
        <div className="title-names col-md-12">
          <span className="news-big-title">
            विमानस्थलमा युएस बंगलाको जहाज क्षतविक्षप्त, हेर्नुहोस् तस्बिरहरू र
            भिडियो
          </span>
          <span className="news-sub-heading">
            युएस बंगलाको जहाज अवतरणका क्रममा धावनमार्गमा आगलागी भएको नेपाल
            प्रहरीका प्रवक्ता मनोज नेउपानेले जानकारी दिए।
          </span>

          <div className="row authors-box">
            <div className="items author-pic col-md-4">
              <div className="media">
                <div className="mr-3">
                  <img
                    src="https://setopati.com/wp-content/uploads/2017/06/sarada_dahal-110x110.jpg"
                    className="author rounded-circle"
                    alt="64x64"
                  />
                </div>

                <div className="media-body">
                  <span className="main-title">निशा भण्डारी</span>
                  <span className="designation">काठमाडौं, फागुन ७</span>
                </div>
              </div>
            </div>

            <div className="share-box col-md-8">
              <div className="share-now sharethis-inline-share-buttons"></div>
            </div>
          </div>

          <div className="full-ad col-md-12">
            <Link href="#">
              <a title="">
                <img
                  src="https://setopati.com/wp-content/uploads/2018/02/0081A711-0707-480F-B870-2409E8879708.gif"
                  alt=""
                />
              </a>
            </Link>
          </div>
        </div>

        <div className="row sif-images">
          <div className="featured-images col-md-12">
            <figure>
              <img
                src="https://setopati.com/wp-content/uploads/2018/03/१-4.jpg"
                alt="1140x725"
              />
              <figcaption className="caption-line">
                नेकपा एमाले र माओवादी केन्द्रबीच पार्टी एकतासम्बन्धी सातबुँदे
                सहमतिपत्रमा हस्ताक्षर गर्दै दुवै पार्टीका अध्यक्ष तथा अन्य नेता।
                तस्बिर: एमाले नेता प्रदीप ज्ञवालीको ट्विटरबाट।
              </figcaption>
            </figure>
          </div>
        </div>
      </section>

      <div className="row">
        <aside className="left-side alt-box col-sm-12 col-md-12">
          <div className="row">
            <div className="detail-featured-box col-md-12">
              <div className="editor-box">
                <div className="insert-ad">
                  <div className="items">
                    <Link href="#">
                      <a title="">
                        <img
                          src="https://setopati.com/wp-content/uploads/2018/02/250x235-px.gif"
                          alt="184x184"
                        />
                      </a>
                    </Link>
                  </div>
                </div>
                <p>
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>
                <img
                  src="https://setopati.com/wp-content/uploads/2018/03/१-4.jpg"
                  alt=""
                />
                <p>
                  पछिल्ला दुई सातामा हामीले पराजुली पढेका र एसएलसी दिएका चितवन र
                  वीरगन्जस्थित दुई विद्यालय पुग्यौं। काठमाडौंमा सानोठिमीस्थित
                  परीक्षा नियन्त्रण कार्यालय र त्रिविमा पराजुलीका एसएलसी र आईएल
                  पढ्दाका शैक्षिक प्रमाणपत्र खोतल्यौं। त्यसै क्रममा विद्यालय
                  रेकर्डमा रहेको उनको जन्म मिति पहिलोपटक पत्ता लाग्यो।
                  <img
                    src="https://setopati.com/wp-content/uploads/2018/03/२-5.jpg"
                    alt=""
                  />
                  वीरगन्जको नेपाल राष्ट्रिय विद्यापीठबाट उनले २०२९ सालमा एसएलसी
                  पास गरेको सानोठिमीस्थित परीक्षा नियन्त्रण कार्यालयको रेकर्डमा
                  देखिन्छ। उक्त रेकर्डअनुसार उनको जन्म मिति २०११ वैशाख १३ गते
                  हो। योसहित सरकारी रेकर्डमा पराजुलीका चार जन्म मिति रहेको
                  समाचार हामीले गत साता नै सेतोपाटीमा प्रकाशित गरेका थियौं।
                </p>
                <blockquote>
                  नेपाल राष्ट्रिय विद्यापीठको एसएलसी प्रमाणपत्र त्रिविमा बुझाएको
                  भए उनको उमेर २०११ वैशाख १३ गते नै कायम हुन्थ्यो।
                </blockquote>{" "}
                <p>
                  किन नागरिकतामा यो जन्म मिति लेखिएन? जबकि, यो जन्म मितिअनुसार
                  सर्वोच्च अदालतमा पराजुलीको सेवा अवधि अझै लामो हुन्थ्यो। यो
                  उमेरअनुसार २०७६ वैशाख १२ गतेसम्म उनी प्रधानन्यायाधीशका रुपमा
                  काम गर्न पाउँथे। पछिल्लोपटक सर्वोच्चमा कायम उनको उमेरअनुसार
                  पराजुली आउँदो वैशाख १५ गते सेवानिवृत्त हुँदैछन्। त्रिविमा आईएल
                  पढ्दा पराजुलीले एलएलसीको कुन प्रमाणपत्र बुझाएर भर्ना भए भनेर
                  हामीले खोज्यौं। वीरगन्जस्थित नेपाल राष्ट्रिय विद्यापीठबाट
                  एसएलसी पास गरेको प्रमाणपत्र उनले त्रिविमा बुझाएका छैनन्। आईएल
                  पासको शैक्षिक प्रमाणपत्रमा उनको उमेर २०१० वैशाख १६ गते लेखिएको
                  छ।
                </p>
                <iframe
                  width="1115"
                  height="627"
                  src="https://setopati.com/wp-content/uploads/2018/03/३-5.jpg"
                  frameborder="0"
                  allow="autoplay; encrypted-media"
                  allowfullscreen
                ></iframe>
                <p>
                  शैक्षिक योग्यतासम्बन्धी विवाद उठ्दा उनी विद्यापीठको
                  लब्धांकपत्र सार्वजनिक गर्ने गर्छन्, तर विद्यापीठकै चारित्रिक
                  प्रमाणपत्र आजसम्म सार्वजनिक गरेका छैनन्, जसमा उनको जन्म मिति
                  उल्लेख छ। आफ्नो नागरिकतामा पछिल्लोपटक सच्याएको उमेर २०१० वैशाख
                  १६ गतेलाई पुष्टि गर्न उनले आईए पढ्दाको प्रमाणपत्र सार्वजनिक
                  गरेका छन्। आईए पढ्दाको जन्ममिति कहाँबाट आयो भन्नेबारे
                  अहिलेसम्म उनले कुनै पनि निकायमा प्रमाण पेस गर्न सकेका छैनन्।
                </p>
                <p>
                  {" "}
                  न्याय परिषदमा उनका तीनवटा जन्ममिति भेटिपछि
                  पूर्वप्रधानन्यायाधीश सुशीला कार्कीले एसएलसीकै प्रमाणपत्र हेर्न
                  खोजेकी थिइन्। न्यायाधीशहरुको अभिलेख हुने ठाउँमा पराजुलीका
                  शैक्षिक योग्यता प्रमाणपत्र भेटिएनन्। त्यसपछि कार्कीले तत्कालीन
                  परिषद सचिवलाई पराजुलीका शैक्षिक प्रमाणपत्र खोजेर पेस गर्न आदेश
                  गरेकी थिइन्। उक्त आदेशपछि पराजुलीले बुझाएका शैक्षिक
                  प्रमाणपत्रमा विद्यापिठले दिने चारित्रिक प्रमाणपत्र थिएन।
                </p>
                <p>
                  {" "}
                  <img
                    src="https://setopati.com/wp-content/uploads/2018/03/४-5.jpg"
                    alt=""
                  />
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  {" "}
                  <img
                    src="https://setopati.com/wp-content/uploads/2018/03/५-4.jpg"
                    alt=""
                  />
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>
                <ul>
                  <li>
                    त्रिवि प्रोग्रेस रिपोर्टमा लेखिएको सिम्बल नम्बर ११७
                    पराजुलीले शारदा माविबाट एसएलसी दिँदाको सिम्बल नम्बर होइन।{" "}
                  </li>
                  <li>
                    त्रिवि प्रोग्रेस रिपोर्टमा पराजुलीले एसएलसी पास गरेको
                    विद्यालय भनेर दुइटा फरक स्कुलका विवरण समेटिएका छन्। यी फरक
                    विवरणले
                  </li>
                  <li>
                    उनले उक्त विद्यापीठबाट २०२९ सालमा एसएलसी पास गरेका भए २०३१
                    सालमा त्रिविमा भर्ना हुँदा त्यही शैक्षिक प्रमाणपत्र किन
                    बुझाएनन्?
                  </li>
                  <li>
                    आयो भन्नेबारे अहिलेसम्म उनले कुनै पनि निकायमा प्रमाण पेस
                    गर्न सकेका छैनन्।
                  </li>
                  <li>
                    न्याय परिषदमा उनका तीनवटा जन्ममिति भेटिपछि
                    पूर्वप्रधानन्यायाधीश सुशीला कार्कीले एसएलसीकै प्रमाणपत्र
                    हेर्न खोजेकी{" "}
                  </li>
                  <li>
                    परिषद सचिवलाई पराजुलीका शैक्षिक प्रमाणपत्र खोजेर पेस गर्न
                    आदेश गरेकी थिइन्।
                  </li>
                  <li>
                    आईए पढ्दाको जन्ममिति कहाँबाट आयो भन्नेबारे अहिलेसम्म उनले
                    कुनै पनि निकायमा प्रमाण पेस गर्न सकेका छैनन्।
                  </li>
                  <li>
                    त्यसपछि कार्कीले तत्कालीन परिषद सचिवलाई पराजुलीका शैक्षिक
                    प्रमाणपत्र खोजेर पेस गर्न आदेश गरेकी थिइन्।
                  </li>
                </ul>
                <figure className="image">
                  <img
                    src="https://setopati.com/wp-content/uploads/2018/03/६-3.jpg"
                    alt=""
                  />
                  <figcaption>
                    यो काण्डमा सुन भरिया, भन्सारका कर्मचारी र एसएसपी गरी १२ जना
                    पक्राउ परे पनि सुन मालिक भने अझै फरार छन्।
                  </figcaption>
                </figure>
                <p>
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>
                <figure className="image">
                  <img
                    src="https://setopati.com/wp-content/uploads/2018/03/७-1.jpg"
                    alt=""
                  />
                  <figcaption>
                    यो काण्डमा सुन भरिया, भन्सारका कर्मचारी र एसएसपी गरी १२ जना
                    पक्राउ परे पनि सुन मालिक भने अझै फरार छन्।
                  </figcaption>
                </figure>
                <p>
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>
                <iframe
                  width="553"
                  height="463"
                  src="https://www.youtube.com/embed/UfMb1GQXSnc"
                  frameborder="0"
                  allow="autoplay; encrypted-media"
                  allowfullscreen
                ></iframe>
                <figure className="image">
                  <img
                    src="https://setopati.com/wp-content/uploads/2018/03/९-1.jpg"
                    alt=""
                  />
                  <figcaption>
                    यो काण्डमा सुन भरिया, भन्सारका कर्मचारी र एसएसपी गरी १२ जना
                    पक्राउ परे पनि सुन मालिक भने अझै फरार छन्।
                  </figcaption>
                </figure>
                <p>
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>
                <figure className="image">
                  <img
                    src="https://setopati.com/wp-content/uploads/2017/10/Chhath-Puja-Festival-2017-Celebrated-6.jpg"
                    alt=""
                  />
                  <figcaption>
                    दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल
                  </figcaption>
                </figure>
                <p>
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो। एसएलसी प्रमाणपत्रमा पराजुलीको जे
                  उमेर छ, सिद्दान्तत: त्यही उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>
                <p>
                  <img
                    src="https://setopati.com/wp-content/uploads/2017/10/Chhath-Puja-Festival-2017-Celebrated-7.jpg"
                    alt=""
                  />
                  दुइटा नागरिकता विवादमा परेका प्रधानन्यायाधीश गोपाल पराजुलीसँग
                  एसएलसी प्रमाणपत्र पनि दुइटै रहेको प्रमाण सेतोपाटीलाई प्राप्त
                  भएको छ। तीमध्ये कम्तिमा एउटा किर्ते बनाएको देखिन्छ।
                </p>
                <p>
                  प्रधानन्यायाधीश पराजुलीको नागारिकता र शैक्षिक प्रमाणपत्र विवाद
                  धैरै अघिदेखि ‍चल्दै आए पनि अहिले यो विषय सर्वोच्च अदालतकै
                  छानबिन दायरामा छ।
                </p>
                <p>
                  डा. गोविन्द केसीविरुद्ध अवहेलना मुद्दा{" "}
                  <strong>सुनुवाइपछि सर्वोच्च अदालतले&nbsp;पराजुलीका </strong>
                  नागरिकता र शैक्षिक प्रमाणपत्र झिकाउन आदेश दिएको
                  छ।&nbsp;अदालतको छानबिनमा बल पुगोस् भनेर केही सातादेखि{" "}
                  <em>सेतोपाटी</em>ले पराजुलीका शैक्षिक प्रमाणपत्र निरन्तर खोजी
                  गरिरहेको छ। खोजी क्रममा उनीसँग एसएलसीका दुइटा प्रमाणपत्र रहेको
                  तथ्य खुलेको हो।
                </p>
                <p>
                  पराजुलीको उमेर, शैक्षिक प्रमाणपत्र र नागरिकतासँग जोडिएको मुख्य
                  प्रश्न उनले कुन{" "}
                  <em>
                    विद्यालयबाट एसएलसी पास गरेका हुन् र एसएलसी पास गर्दा
                    विद्यालय रेकर्डमा{" "}
                  </em>
                  उनको उमेर कति थियो भन्ने हो।
                  <figure className="image align-left">
                    <img
                      src="https://setopati.com/wp-content/uploads/2017/10/Chhath-Puja-Festival-2017-Celebrated-8.jpg"
                      alt=""
                    />
                    <figcaption>
                      यो काण्डमा सुन भरिया, भन्सारका कर्मचारी र एसएसपी गरी १२
                      जना पक्राउ परे पनि सुन मालिक भने अझै फरार छन्।
                    </figcaption>
                  </figure>
                  एसएलसी प्रमाणपत्रमा पराजुलीको जे उमेर छ, सिद्दान्तत: त्यही
                  उमेर{" "}
                  <u>
                    त्यसपछिका शैक्षिक प्रमाणपत्रमा कायम रहन्छ। नागरिकतामा पनि
                    एसएलसी पढ्दाकै
                  </u>{" "}
                  उमेर रहन्छ। यस्तो हुन्थ्यो भने उनको उमेर विवादमा पर्ने थिएन।
                  सतहमा उनको नागरिकताको उमेरमा विवाद देखिए पनि मूल विषय{" "}
                  <Link href="#">
                    <a title="">
                      शैक्षिक प्रमाणपत्रमा रहेका फरक उमेर हुन्। अझ एक तह गहिरिएर
                    </a>
                  </Link>{" "}
                  हेर्ने हो भने, उनका शैक्षिक प्रमाणपत्र सही हुन् वा नक्कली
                  भन्ने मूल विषय हो।
                </p>
                <table>
                  <thead>
                    <tr>
                      <th>Company</th>
                      <th>Contact</th>
                      <th>Country</th>
                    </tr>
                  </thead>

                  <tbody>
                    <tr>
                      <td>Alfreds Futterkiste</td>
                      <td>Maria Anders</td>
                      <td>Germany</td>
                    </tr>
                    <tr>
                      <td>Centro comercial Moctezuma</td>
                      <td>Francisco Chang</td>
                      <td>Mexico</td>
                    </tr>
                    <tr>
                      <td>Ernst Handel</td>
                      <td>Roland Mendel</td>
                      <td>Austria</td>
                    </tr>
                    <tr>
                      <td>Island Trading</td>
                      <td>Helen Bennett</td>
                      <td>UK</td>
                    </tr>
                    <tr>
                      <td>Laughing Bacchus Winecellars</td>
                      <td>Yoshi Tannamuri</td>
                      <td>Canada</td>
                    </tr>
                    <tr>
                      <td>Magazzini Alimentari Riuniti</td>
                      <td>Giovanni Rovelli</td>
                      <td>Italy</td>
                    </tr>
                  </tbody>
                </table>
                <p>
                  घर्ती सभामुखमा निर्वाचित हुने लगभग निाश्चित छ। दुई वाम दलबीच
                  सो प्रदेशमा एमालेले मुख्यमन्त्री र माओवादी केन्द्रले सभामुख
                  पाउने भागबन्डा भइसकेको छ। प्रदेशको उपसभामुख पनि एमालेको भागमा
                  परेको छ। एमालेले उम्मेदवार भने टुंग्याइसकेको छैन। सोहीअनुरुप
                  माओवादीको समर्थनमा एमालेका शंकर पोखरेलले मुख्यमन्त्रीमा दाबी
                  गर्दै प्रदेश प्रमुखलाई पत्र पनि पठाइसकेका छन्। प्रदेश नम्बर ५
                  को सभामुखको चुनाव फागुन २ गते हुँदैछ।
                </p>
              </div>

              <div className="row published-box">
                <div className="published-date col-md-6">
                  <span className="pub-date">
                    प्रकाशित मिति: आईतबार, माघ २८, २०७४ ०६:५९:५९
                  </span>
                </div>

                <div className="share-box col-md-6">
                  <div className="share-now sharethis-inline-share-buttons"></div>
                </div>

                <div className="get-news-alert col-md-12">
                  <form className="newsletter-form" method="" action="">
                    <span className="main-title">Get News Alert</span>
                    <input
                      type="text"
                      className="textfield"
                      name="emailid"
                      placeholder="your email address"
                    />
                    <button type="submit" className="newsletter-btn">
                      Sign Up
                    </button>
                  </form>
                </div>

                <div className="comment-box col-md-12">
                  <span className="comment-title main-title">
                    प्रतिक्रिया दिनुहोस्
                  </span>
                  <span>The face book comment plugin code goes here.</span>
                </div>

                <div className="items ad-cards col-md-4">
                  <Link href="#!">
                    <a title="">
                      <figure>
                        <img src="/public/images/gen-ad01.jpg" alt="" />
                      </figure>
                    </a>
                  </Link>
                </div>

                <div className="items ad-cards col-md-4">
                  <Link href="#!">
                    <a title="">
                      <figure>
                        <img src="/public/images/gen-ad02.jpg" alt="" />
                      </figure>
                    </a>
                  </Link>
                </div>

                <div className="items ad-cards col-md-4">
                  <Link href="#!">
                    <a title="">
                      <figure>
                        <img src="/public/images/gen-ad03.jpg" alt="" />
                      </figure>
                    </a>
                  </Link>
                </div>
              </div>
            </div>
          </div>

          <div className="row bottom-ad">
            <div className="full-ad col-md-12">
              <Link href="#!">
                <a title="">
                  <img
                    src="https://setopati.com/wp-content/uploads/2017/07/hundai-inner.gif"
                    alt=""
                  />
                </a>
              </Link>
            </div>

            <div className="full-ad col-md-12">
              <Link href="#!">
                <a title="">
                  <img
                    src="https://setopati.com/wp-content/uploads/2018/02/825-100-1.gif"
                    alt=""
                  />
                </a>
              </Link>
            </div>
          </div>

          <div className="row bishesh news-cat-list more-news">
            <div className="extra-title col-md-12">
              <h1>थप</h1>
              <h2>राजनीति</h2>
            </div>
            <div className="items col-md-4">
              <Link href="photo-detail">
                <a title="">
                  <figure>
                    <img
                      src="https://setopati.com/wp-content/uploads/2018/02/Gopal-Parajuli-453x266.jpg"
                      alt=""
                    />
                  </figure>

                  <span className="main-title">
                    कान्तिपुरविरुद्धको अवहेलना मुद्दा प्रधानन्यायाधीशकै इजलासमा
                  </span>
                </a>
              </Link>
            </div>

            <div className="items col-md-4">
              <Link href="photo-detail">
                <a title="">
                  <figure>
                    <img
                      src="https://setopati.com/wp-content/uploads/2018/02/Nepali-Congress-Leaders-453x266.jpg"
                      alt=""
                    />
                  </figure>

                  <span className="main-title">
                    कांग्रेस केन्द्रीय समितिको बैठक १३ गते
                  </span>
                </a>
              </Link>
            </div>
            <div className="items col-md-4">
              <Link href="photo-detail">
                <a title="">
                  <figure>
                    <img
                      src="https://setopati.com/wp-content/uploads/2018/02/28061345_2460471110844038_5569775748598777358_o-453x266.jpg"
                      alt=""
                    />
                  </figure>

                  <span className="main-title">
                    वाम गठबन्धनका दुई कार्यदलको बैठक बालुवाटारमा जारी
                  </span>
                </a>
              </Link>
            </div>
          </div>

          <div className="row sponsored-ad">
            <div className="col-md-12">
              <p>Embed Taboola sponsored ad goes here</p>
            </div>
          </div>
        </aside>
      </div>
    </div>
  );
};

export default FeaturedNews;
